[
  {
    "imagem": "http://www.fatecrp.edu.br/wp-content/uploads/2020/07/Biomedico_Fatec_Coord_2020-02-650x400.png",
    "titulo": "Conheça Um Pouco Da Trajetória Da Professora Viviane",
    "texto": "Bacharel em Estatística pela UFSCar (Universidade Federal de São Carlos Mestre em Ciências pelo ICMC-USP (Instituto de Ciências Matemáticas e Computação – Universidade de São Paulo) Especialista em Metodologia do Ensino-aprendizagem em Matemática pela Faculdade São Luís 20 anos de experiência no Ensino Superior como professora de graduação e pós-graduação. 9 anos de experiência em coordenação de cursos presenciais e 4 anos em coordenação de pós-graduação na modalidade EAD. 6 anos de experiência como mediadora online de cursos na modalidade a distância Produção de materiais didáticos para o COC (2 livros) e Faculdade São Luís (material usado no curso de pós-graduação)."
  },
  {
    "imagem": "http://www.fatecrp.edu.br/wp-content/uploads/2020/07/Gestao_Fatec_Coord_2020-02-650x400.png",
    "titulo": "Você conhece o professor Rinaldo?",
    "texto": "Graduado em Administração de Empresas pelo IMES, Especialista em Educação pela Faculdade Campos Sales, Mestre em Educação pela Unicid e Doutor em Ciencia de la Educacion pela Universidade Nacional de Rosário – Unr – (Argentina), Já atuou como Administrador na Telesp, atuou como coordenador na Fatec Zona Sul de São Paulo, no curso de logística e atualmente atua como Coordenador do curso de Gestão de Negócios e Inovação e como Coordenador e Professor do Ensino Superior em Administração na Fatec Ribeirão Preto."
  },
  {
    "imagem": "http://www.fatecrp.edu.br/wp-content/uploads/2020/07/ADS_Fatec_Coord_2020-02-650x400.png",
    "titulo": "Você conhece o professor Lucas?",
    "texto": "Graduado em Ciência da Computação pela Universidade Paulista, mestrado em Inteligência Artificial pela UFSCar e doutorado em Física Aplicada pela USP na área de Aprendizado de Máquina. É professor do Centro Paula Souza desde 2013, atuando na Fatec Ribeirão Preto desde 2016 com as disciplinas de Programação Orientada à Objetos e Inteligência Artificial, onde possui um grupo de estudos em Aprendizado de Máquina.\n Atualmente é coordenador do curso de Análise e Desenvolvimento de Sistemas da Fatec Ribeirão Preto. Possui experiência em Inteligência Artificial, Aprendizado de Máquina e Computação Móvel. É cofundador da Sci4Tech, uma startup voltada para soluções inteligentes em saúde, além de consultorias em ciência de dados. Nas horas vagas, gosta de curtir a família, e fazer covers do Pink Floyd em seu contrabaixo."
  },
  {
    "imagem": "http://www.fatecrp.edu.br/wp-content/uploads/2020/07/site-vest-650x400.png",
    "titulo": "ATENÇÃO, VESTIBULANDO!",
    "texto": "O Centro Paula Souza divulga o calendário do Vestibular das Fatecs. No processo seletivo para o segundo semestre de 2020, o ingresso se dará pela análise do histórico escolar, sem a realização de prova presencial ou online. A mudança do critério se fez necessária para atender ao distanciamento social, recomendado pelo Governo do Estado de São Paulo e autoridades sanitárias, visando preservar a saúde dos candidatos, e observando as notas atribuídas aos estudantes antes da pandemia.\nA inscrição para o processo seletivo será realizada somente pelo site oficial: www.vestibularfatec.com.br. Os interessados devem ler atentamente o Manual do Candidato antes de fazer a inscrição."
  },
  {
    "imagem": "http://www.fatecrp.edu.br/wp-content/uploads/2020/06/Anun_VestFatecRP_Site-650x400.png",
    "titulo": "Vestibular Fatec – 2º Semestre de 2020",
    "texto": "Sua trajetória para o sucesso pode começar antes do que você imagina.\nVenha escrever essa história com a gente! Fatec – Faculdade de Tecnologia de Ribeirão Preto\nGraduação Tecnológica em:\n* ANÁLISE E DESENVOLVIMENTO DE SISTEMAS\n* GESTÃO DE NEGÓCIOS E INOVAÇÃO\n* SISTEMAS BIOMÉDICOS\n\nEm breve as datas e o procedimento de inscrição serão divulgados."
  },
  {
    "imagem": "http://www.fatecrp.edu.br/wp-content/uploads/2020/06/banner-site-650x400.png",
    "titulo": "REQUERIMENTOS",
    "texto": "Prezados alunos.\nCom o intuito de facilitar e agilizar suas solicitações criamos um requerimento global para atendê-los. Porém não deixaremos de utilizar o SIGA para quem deseja, necessita de atestados e declarações de matrícula. E para aqueles que se utilizam de transporte público, o requerimento de passe escolar continua no site, sendo uma declaração desenvolvida para atender as exigências da Ritmo."
  },
  {
    "imagem": "http://www.fatecrp.edu.br/wp-content/uploads/2020/06/best-SBM-650x400.jpeg",
    "titulo": "B.E.S.T. | Business Engineering and Surgical Techonologies – 2020",
    "texto": "O B.E.S.T., programa foi criado pelo IRCAD, uma organização sem fins lucrativos dedicada a estudantes e jovens profissionais da área médica com interesse em Estratégias Cirúrgicas Minimamente Invasivas (MISS). Nosso objetivo é educar nosso público na MISS, independentemente de sua formação profissional, para tornar esse treinamento atraente e estimular a inovação cirúrgica.\nA educação é fornecida pelo programa de educação em Engenharia de Negócios e Tecnologias Cirúrgicas (B.E.S.T), usando a web e os cursos apresentados em parceria com o IRCAD e a IHU em Estrasburgo, França.\nEstão abertas as inscrições do B.E.S.T. 2020, que irá ocorrer presencialmente na semana de 14 a 18 de dezembro aqui no IRCAD América Latina – Unidade Barretos\nPara maiores informações contate Prof. Dr. Alessandro Márcio Hakme da Silva (Embaixador do curso B.E.S.T. no Brasil) professor do curso de Sistemas Biomédicos (e-mail: alessandro.silva72@fatec.sp.gov.br)"
  },
  {
    "imagem": "http://www.fatecrp.edu.br/wp-content/uploads/2020/04/COVID-19-PARAB%C3%89NS-AOS-ALUNOS-SITE-650x400.jpg",
    "titulo": "Parabéns aos alunos participantes do “Hacka Trouble contra Covid-19",
    "texto": "O Centro Paula Souza (CPS), em parceria com a associação SAE Brasil e as multinacionais Amazon Web Services (AWS), Shawee e Mural, divulga os 12 projetos vencedores do HackaTrouble. A competição virtual de programação reuniu no último fim de semana cerca de 400 participantes, divididos em 100 equipes. A iniciativa teve como objetivo propor e desenvolver soluções tecnológicas para enfrentar desafios impostos pelo novo coronavírus nas áreas de saúde, mobilidade, negócios e social.\nA equipe da Fatec Ribeirão Preto formada pelos alunos, Ana Vitória Eichenberger Teixeira, Guilherme Moisés de Oliveira Brito do curso Análise e Desenvolvimento de Sistemas, com o apoio do amigo Jonas Bonfá Pelegrina, venceram o desafio na categoria social com o desenvolvimento do projeto de título Letters2Tomorrow, que visa resgatar o costume de enviar e receber cartas para entreter os idosos durante o isolamento, por meio de uma plataforma virtual simples e intuitiva que contará com um banco de histórias.\n“O projeto Letters 2 Tomorrow tem como objetivo entreter idosos, principalmente no período atual, de isolamento social, fazendo-os resgatar o antigo costume de escrever cartas, sejam elas para algum conhecido, ou até mesmo escrever cartas para um desconhecido, simplesmente pela sensação de escrever ou receber uma carta, tudo isso, sem a pessoa precisar se dirigir até um correio, evitando assim, contato com outras pessoas. Além disso, escrever cartas é uma forma de manter a mente da pessoa ocupada, e ativa, visto que a proibição de sair de casa, costuma atrair ociosidade. Porém o projeto pode ser viável também em outros cenários recorrentes no cotidiano de inúmeros idosos.”  – Aluna Ana Vitória (Líder da equipe)"
  },
  {
    "imagem": "http://www.fatecrp.edu.br/wp-content/uploads/2020/04/BANNER-SITE-REDES-SOCIAIS-650x400.jpg",
    "titulo": "REDES SOCIAIS",
    "texto": "Já nos segue nas redes sociais?\nCorre lá: @fatecribeiraopreto😃\nAcompanhe tudinho sobre os cursos e a instituição."
  },
  {
    "imagem": "http://www.fatecrp.edu.br/wp-content/uploads/2020/04/BANNER-BIBLIOTECA-SITE-COVID-19.png",
    "titulo": "BIBLIOTECA – Período de Isolamento",
    "texto": "Prezados usuários,\nEm virtude da paralisação das aulas, os alunos que estiverem com empréstimos domiciliar de livros, não precisam se preocupar em devolver, pois os mesmos serão devolvidos quando as aulas se normalizarem; caso queiram renovar o livro, entrar no site: www.biblio.cps.sp.gov.br com o seu usuário (RA) e a senha (CPF) caso você não tenha modificado a senha, após o login ir na “aba” movimentação/renovação.\nDebora D. da Guia "
  }
]
